Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: Beregningsregelen for utmåling av driftstilskuddet størrelse, forutsatt at de oppfyller kravene foran, er at tilskudd ytes inntil 40 % av egenprodusert duodji, men begrenset oppad til kr 150.000.
sme: Meroštallannjuolggadus man vuođul rehkenastá doaibmadoarjaga sturrodaga, sidjiide geat muđui devdet ovdalis namuhuvvon gáibádusaid, lea ahte juolluduvvo gitta 40 % doarjja iežasráhkaduvvon duoji vuovdinsumma ektui, muhto eanemus doarjja maid sáhttá oažžut, lea 150.000 kr..

source: I dette kapitlet er det først og fremst problemstillinger som relatert til de tre første kulepunktene vi fokuserer på.
sme: Dán kapihttalis mii geahčadit vuosttažettiin daid áššečuolmmaid mat gusket dás bajábeallái biddjojuvvon jorbačuoggáid golmma vuosttaš čuoggáide.

source: Den første problemstillingen (1. kulepunkt) er å vurdere hvilke konsekvenser det vil få for ordningen dersom Sametinget åpner for at også søkere som ikke oppfyller dette kriteriet kan oppnå driftstilskudd.
sme: Vuosttaš áššečuolbma (1. jorbačuokkis) lea árvvoštallat makkár váikkusat das livčče dán doarjjaortnegii jus Sámediggi mearridivččii ahte maiddái ohccit geat eai deavdde dán eavttu galget sáhttit oažžut doaibmadoarjaga.

source: Dette gjelder søkere som ikke oppfyller kriterier for registrering i Sametingets valgmantall, men som oppfyller de andre kriteriene som innehaver av enkeltpersonforetak samt egenprodusert duodji med omsetning på minimum kr 50.000 ekskl. mva..
sme: Dat guoská ohcciide geat eai deavdde eavttuid maid mielde beasaše čálihuvot Sámedikki jienastuslohkui, muhto

source: Det siste kulepunktet er drøftet annet sted, bl.a. i kapittel 4.
sme: Maŋemus čáhppes čuokkis gieđahallojuvvo eará sajes, ea.ea 4. kapihttalis.

source: Norut Alta-Áltá rapport 2010:3 I forhold til 2. kulepunkt drøfter vi konsekvensene dersom det åpnes for at også andre selskapsformer enn enkeltmannsforetak kan motta driftstilskudd.
sme: Norut Alta-Áltá rapport 2010:3 geat devdet duoid eará eavttuid, namalassii ahte sis lea ovttaolbmofitnodat ja ahte sii vuvdet dujiid maid ieža leat ráhkadan unnimusat 50.000 kr. ovddas earret lassiárvodivvada.

source: Særlig aksjeselskap, men også delt ansvar selskap (DA), ansvarlig selskap (ANS), stiftelser, lag og foreninger kan være aktuelle alterativer.
sme: De mii smiehttat earenoamážit oasusservviid, muhto maiddái dakkár fitnodagat main lea juogaduvvon ovddasvástádus (DA), ovddasvástideaddji fitnodagat (ANS), vuođđudusat, searvvit ja organisašuvnnat sáhttet leat áigeguovdilat.

source: Hvordan kan dette forenes med kriterier som i første kulepunkt ?
sme: Movt dát searvvit heivejit vuosttaš čáhppes čuoggá gáibádusaide ?

source: Vil det for eksempel være hensiktsmessig og mulig å kreve at samtlige eiere / andelshavere i et selskap må oppfylle kriteriet for registrering i Sametingets valgmantall ?
sme: Sáhtášii go ovdamearkkadihte leat ávkkálaš ja vejolaš gáibidit ahte buot oamasteaddjit / oasusoamasteaddjit ovtta fitnodagas galget deavdit eavttuid maid vuođul beasaše čálihit iežaset Sámedikki jienastuslohkui ?

source: Den tredje problemstillingen har bakgrunn i at mange duodjiutøvere selger både egenprodusert duodji og duodji / souvenirer som er kjøpt inn fra andre.
sme: Goalmmát áššečuolbma duogáš lea ahte ollu duojárat vuvdet sihke dujiid maid ieža leat ráhkadan ja dujiid / mátkemuittuid maid earáin leat oastán.

source: Spørsmålet er da hvordan søker skal gå fram for å skille mellom disse, dvs. dokumentere at omsetningen kun stammer fra egenprodusert duodji ?
sme: Dies badjána ge gažaldat ahte movt ohcci galgá sirret dieid ? Movt galgá duođaštit ahte son lea dušše iežasráhkáduvvon duoji vuovdán ?

source: Ettersom dette handler om kvalitetssikring av data for å sikre at saksbehandlingen skjer i samsvar med tilskuddsordningens hensikt, samtidig som ordningen skal være minst mulig ressurskrevende for søker og forvalter, er utfordringen hva som er hensiktsmessige, men også forsvarlige, krav til duodjiutøvernes dokumentasjon.
sme: Go juo dás lea sáhka dataid doallevašvuođa sihkkarastimis, dainna ulbmiliin ahte sihkkarastit ahte áššemeannudeapmi dáhpáhuvvá doarjjaortnega áigumuša mielde, seammás go ortnet galgá unnimus lági mielde resurssaid gáibidit sihke ohccis ja hálddašeaddjis, de lea ge hástalus guorahallat makkár dokumentašuvnna galgá duojáris gáibidit, mii lea sihke ávkkálaš ja dohkálaš.

source: 3.2 Etnisk samisk eller samisk tilhørighet - trussel eller mulighet i virkemiddelbruken ?
sme: 3.2 Čearddalaš sápmelaš dahje sámi gullevašvuohta – áittan dahje vejolašvuohtan váikkuhangaskaomiid geavaheapmái ?

source: 3.2.1 Kriteriene i Sametingets valgmantall – avgrensningsutfordringer
sme: 3.2.1 Sámedikki jienastuslogu gáibádusat – ráddjenhástalusat

source: Kravene til Sametingets valgmantall, som er nødvendig å oppfylle for å kunne søke driftstilskudd til duodjinæringen, innebærer følgende:
sme: Sámedikki jienastuslogu gáibádusain, maid ferte deavdit jus galgá sáhttit ohcat doaibmadoarjaga duodjeealáhussii, lea čuovvovaš sisdoallu:

source:  at man er over 18 år eller fyller 18 år i valgåret
sme:  galgá lea badjel 18 jagi dahje deavdit 18 jagi válgajagis

source:  at man har samisk språk som hjemmespråk, eller
sme:  ahte sámegiella lea ruovttugiella, dahje

source:  at man har eller har hatt forelder, besteforelder eller oldeforelder med samisk
sme:  ahte lea dahje lea leamaš váhnen, áhkku dahje áddjá dahje máttut geain lei

source: som hjemmespråk, eller
sme: sámegiella ruovttugiellan, dahje

source:  at man er barn av person som står eller har stått i samemanntallet
sme:  ahte lea dakkár olbmo mánná gii lea dahje gii leamaš sámi jienastuslogus

source: Som det framgår er kriteriene i samemanntallet ganske vide.
sme: Dás oaidná ahte sámi jienastuslogu gáibádusat leat oalle viidát.

source: Man trenger ikke å kunne samisk eller ha samisk kulturforståelse dersom dine oldeforeldre eller nærmere slektsledd har eller har hatt samisk som hjemmespråk.
sme: Lea doarvái ahte muhtumis du máttáráhkuin dahje máttarádjáin dahje muhtun lagas sogalaččas lea dahje lea leamaš sámegiella ruovttugiellan.

source: En utfordring som også oppstår ved en slik definisjon er det juridiske om hvilke kriterier som legges til grunn for å bli definert som samisk.
sme: Dákkár definišuvnnain badjána maid dat juridihkalaš hástalus ahte makkár eavttuid vuođul galgá soapmása dohkkehit sápmelažžan.

source: Har dine besteforeldre samisk bakgrunn og snakker samisk kan du definere deg som samisk selv om du har vokst opp et sted uten samisk språk eller kulturforståelse.
sme: Jus du áhkuin ja ádjáin lea sámi duogáš ja hupme sámegiela, de don sáhtát iežat defineret sápmelažžan, vaikko ieš leat ge bajásšaddan dakkár báikkis gos ii gullo sámegiella ja gos ii leat sámi kulturipmárdus.

source: Alle elever som går på Kautokeino videregående skole får opplæring i samisk kultur og språk.
sme: Buot oahppit Guovdageainnu joatkkaskuvllas ožžot oahpu sámi kultuvrras ja sámegielas.

source: Det vil si at personer uten øvrig samisk tilknytning kan ha stor språklig og kulturell forståelse for det samiske, men får ikke lov til å definere seg som same.
sme: Norut Alta-Áltá rapport 2010:3 Dat mearkkaša ahte olbmot geain muđui ii leat makkárge sámi gullevašvuohta sáhttet oahppat bures giela ja oažžut buori sámi kulturipmárdusa, muhto sii eai oaččo iežaset defineret sápmelažžan.

source: Kravet om at personer må oppfylle kriteriene for å kunne registrere seg i samemanntallet oppleves dermed som ulogisk eller vanskelig å forstå for flere.
sme: Dat gáibádus, ahte olmmoš galgá muhtun eavttuid deavdit ovdal beassá čálihit iežas sámi jienastuslohkui, ii leat jierpmálaš oallugiid vásáhusaid mielde, ja dan lea oallugiidda váttis ipmirdit.

source: Hvis duodji utøveren har personer som jobber for seg har man ingen garanti for at disse har samisk bakgrunn.
sme: Jus duojáris leat veahkkebargit, de lea váttis duođaštit ahte buohkain sis lea sámi duogáš.

source: Norut Alta-Áltá rapport 2010:3 å tildele driftstilskudd så lenge flere av råvarene som benyttes i produksjonen av duodjiprodukter kjøpes fra eksterne kommersielle leverandører uten samisk tilhørighet.
sme: Ii ge oro jierpmálaš gáibidit sámi duogáža jus galgá doaibmadoarjaga oažžut, danin go duojárat ostet ollu duodjeávdnasiid olggobeale gávpegálvovuovdaleddjiin main ii leat sámi gullevašvuohta.

source: 3.2.2 Videreføring av samisk duodji- og kulturkompetanse
sme: 3.2.2 Sámi duodje-ja kulturmáhtu viidáseappot fievrredeapmi-

source: – er dispensasjon en trussel eller mulighet
sme: – lea go sierra lohpi áitta vai vejolašvuohta

source: Hovedregelen som ligger i kriteriene om å kunne stå i Sametingets valgmantall har vært uendret siden 2005.
sme: Váldonjuolggadus man vuođđun leat Sámedikki jienastuslohkui čálihan eavttut, lea bisson rievddakeahttá 2005 rájes.

source: Da ble det fastlagt etter forhandlinger mellom Næringsorganisasjonene og Sametinget.
sme: Dalle dat mearriduvvui maŋŋá Ealáhusorganisašuvnnaid ja Sámedikki gaskasaš šiehtadallamiid.

source: Imidlertid fant en gode grunner til i spesielle tilfeller å dispensere fra kravet om å være etnisk samisk.
sme: Almmatge gávdne buriid ákkaid dasa manne earenoamáš dilálašvuođain ferte addit sierra lobi spiehkastit dan gáibádusas ahte galgá leat čearddalaš sápmelaš.

source: Kanskje en av årsakene er utfordringene duodji virksomheten står overfor når det gjelder rekruttering til yrket.
sme: Dát sáhttá leat okta dain hástalusain mat duodjeealáhusas leat go galget oaččuhit eanebuid dan ámmáhii.

source: Utøverne blir eldre, og yngre voksne i husholdningen forlater husholdet for å etablere egne hushold.
sme: Dálá duojárat boarásnuvvet, ja nuorra rávisolbmot ferrejit báikkis eret ja ásahit iežaset dállodoaluid.

source: Produksjonsenhetene blir således tidlig splittet og utvikler ikke sine egne ressurser (Norut Alta-Áltá / NIBR 2001).
sme: Danin bieđgana duodjeoahppanvuođđu juo árrat ja ruovttuin eai oahpa šat duddjot (Norut Alta-Áltá / NIBR 2001).

source: Den tradisjonelle overføringen av kunnskap om duodji, fra en generasjon til den neste i de enkelte husholdninger, er klart svekket og i ferd med å forsvinne.
sme: Árbevirolaš duodjemáhtu fievrredeapmi buolvvas bulvii mii ruovttuin dáhpáhuvvá, lea buore muddui juo jávkagoahtán.

source: Gjennom utdanning i skolesystemet vil andre uten tilknytning til det samiske kunne tilegne seg kunnskaper om duodji.
sme: Dábálaš skuvlasystemain sáhttet maiddái earát, geain ii leat čanastat sámivuhtii, beassat oahppat duoji.

source: Hensikten med driftstilskuddet er blant annet å skulle fremme samisk kultur gjennom slik virksomhet, jf. kulepunkt tre.
sme: Doaibmadoarjaga ulbmil lea earet eará dat ahte ovddidit sámi kultuvrra duodjedoaimmaid bokte, vrd. goalmmát jorbačuoggá.

source: Om dette er mulig å ivareta kun gjennom utøvere med samisk bakgrunn må vurderes.
sme: Ja ferte árvvoštallat lea go dán vejolaš áimmahuššat dušše de go doarju duojáriid geain lea sámi duogáš.

source: Utviklingen i dag går i retning av at utdanningsinstitusjoner vil spille en viktig rolle i utdanning av duodji utøvere i fremtiden.
sme: Ovdáneapmi manná dan guvlui ahte oahpahanásahusat šaddet dehálaččat duoji oahpaheamis boahtteáiggis.

source: Dette åpner for at de uten samisk bakgrunn kan utdannes innen yrket.
sme: Dat addá vejolašvuođa sidjiide geain ii leat sámi duogáš oažžut dán ámmátoahpu.

source: Det å ikke gi disse en lik mulighet til å livnære seg av duodjivirksomhet, slik som de med etnisk tilhørighet, kan bidra til en lavere interesse for håndverket blant førstnevnte gruppe.
sme: Ja jus dáid olbmuide ii atte seamma vejolašvuođa nagodit birget duodjedoaimmain, seammaládje go sidjiide geain lea čearddalaš duogáš, de dat sáhttá váikkuhit dasa ahte vuosttaš namuhuvvon joavku ii beroš šat nu bearehaga duojis.

source: På ulike måter forsøker en gjennom ulike institusjonelle tiltak å videreføre kunnskap om duodji.
sme: Iešguđetlágán institušuvnnat geahččalit iešguđetláhkái nannet duodjemáhtu viidásit fievrredeami.

source: Sametinget har for eksempel inngått avtaler med Samisk høgskole om å ” utvikle et grunnlag for utvikling av et kunnskapsbasert system for forvaltning av dokumentert tradisjonell kunnskap, árbediehtu ”.
sme: Sámediggi lea ovdamearkkadihte dahkan šiehtadusa Sámi allaskuvllain man ulbmil lea ” gávnnahit vuođu man alde sáhttá ovddidit oahpuala huksejuvvon

source: Ytterligere kan nevnes at Sametinget har gitt opplæringsmidler til Opplæringskontoret i reindrift for å opprette lærlingeplasser i duodji.
sme: namuhit ahte Sámediggi lea addán oahppodoarjagiid Boazodoalu oahpahuskántuvrii vai sáhttet ásahit duodjeoahppansajiid.

source: Duodjeinstituhtta har fått bevilget tilskudd til å etablere veilederstillinger i duodji.
sme: Duodjeinstituhtta lea ožžon doarjaga vai sáhttá ásahit duodjái bagadallanvirggi.

source: Sametinget har også gitt tilskudd til et samarbeidsprosjekt mellom NatourNor og Duodjeinstituhtta til etablering av internettbutikk for salg av duodji.
sme: Sámediggi lea maid addán doarjaga NatourNor ja Duodjeinstituhta ovttasbargoprošektii man ulbmil lea ásahit interneahttarámbuvrri gos sáhttet vuovdalit duoji.

source: Et sentralt spørsmål blir da om de med samisk bakgrunn alene vil være i stand til å videreføre duodjiproduksjonen.
sme: Guovddáš gažaldahkan dasto šaddá ge ahte nákcejit go dušše sii geain lea sámi duogáš fievrredit viidáseappot duddjoma.

source: En vurdering av hvilke konsekvenser det kan få i større grad å slippe inn andre i næringen med interesse, kunnskaper og kanskje tilhørighet, blir kanskje viktig å ta stilling til.
sme: Veadjá lea dehálaš smiehttagoahtit maiddái dan makkár váikkuhusat šattaše jus luoittáše ollu eanet eará olbmuid duodjeealáhussii, dakkáriid geain lea beroštupmi, máhttu ja soaitá vel sámi gullevašvuohta ge. Dán ášši

source: Det er flere perspektiver som her må ivaretas.
sme: Prošeavtta čađahii dálá Norut Alta – Áltá mii 2001:s lei NIBR oassi.

source: Blir samisk kultur og tradisjon ivaretatt ved at andre uten samisk bakgrunn produserer og selger samiske produkter ?
sme: Sáhttá go sámi kultuvrra ja árbedieđuid vuhtiiváldit go maiddái earát, geain ii leat sámi gullevašvuohta, ráhkadit ja vuvdet sámi dujiid ?

source: Hvor samisk er de samiske produktene ?
sme: Man ollu sámivuohta lea sámi dujiin ?

source: Råvarene som benyttes i produksjonen blir i større og større grad tilvirket av andre enn en selv.
sme: Šaddá eanet ja eanet dábálaš ahte leat earát go duojárat ieža geat ráhkadit ávdnasiid mat duodjái adnojit.

source: Det har foregått en gradvis frikobling mellom duodji og reindrift (Norut Alta / NIBR 2001).
sme: Dađistaga lea duodji luovvanišgoahtán eanet ja eanet boazodoalus (Norut Alta / NIBR 2001).

source: Råvarene kan nå kjøpes nær sagt hvor som helst.
sme: Dál sáhttá duodjeávdnasiid oastit vaikko gos.

source: 3.2.3 Aktørvurderinger og konklusjoner
sme: 3.2.3 Oassálastiid árvvoštallan ja loahppajurdagat

source: Næringsorganisasjonene for duodjiutøvere har sentrale roller i videreføring av de samiske håndverkstradisjonene samt i å ivareta medlemmenes interesser.
sme: Duojáriid ealáhusorganisašuvnnain lea guovddáš sadji sámi giehtaduodjedoaimmaid viidásit fievrredeamis ja dat galget maid áimmahuššat miellahtuid beroštumiid.

source: Siden de opprinnelige framforhandlede kriteriene for driftstilskudd åpnet for dispensasjon fra etnisitetskravet, har både Sametinget og næringsorganisasjonene støttet dette.
sme: Go álgošiehtadallamiin rahpe vejolašvuođa addit lobi spiehkastit čearddalašvuođagáibádusas, de lea sihke Sámediggi ja ja ealáhusorganisašuvnnat dorjon dan.

source: Kriteriene er fortsatt uendret, og vi har fått bekreftet fra næringsorganisasjonene at de fortsatt støtter at det i spesielle tilfeller gis dispensasjon fra etnisitetskravet.
sme: Eavttut eai leat vel rievdaduvvon, ja ealáhusorganisašuvnnat leat midjiide duođaštan ahte sii dorjot dan ahte earenoamáš dilálašvuođain galgá sáhttit spiehkastit čearddalašvuođagáibádusas.

source: For å gi dispensasjon mener man bedriften må ha samisk kulturfaglig tilknytning og kompetanse.
sme: Jus galgá sáhttit spiehkastit dien gáibádusas, de oaivvilduvvo ahte fitnodagas galgá leat sámi kulturfágalaš gullevašvuohta ja máhttu.

source: For eksempel mener en av organisasjonene at hvis en person flytter til en typisk samisk kommune og bor der lenge, så gir det et veldig lite bidrag hvis de starter produksjon av helt tradisjonelle samiske produkt, for eksempel skaller, som mange allerede lager.
sme: Nubbi organisašuvnnain oaivvilda ovdamearkkadihte ahte jus muhtun olmmoš fárre čielga sámi suohkanii ja áso dohko guhkit áigái, ja oahppá duddjot dábálaš árbevirolaš sámi duoji, nugo ovdamearkkadihte goikkehiid, de dat buktá áibbas unnán ođđasa sámi duodjemáilbmái, danin go gávdnojit juo hui ollugat geat goikkehiid gorrot.

source: Derimot hvis de tilfører duodjinæringen noe nytt, for eksempel et nytt nisjeprodukt som få andre produserer, så er det greit.
sme: Muhto, jus sii baicca buktet duodjeealáhussii juoidá ođđasa, ovdamearkkadihte áibbas ođđa duodjesortta maid eai nu beare gallis ráhkat, de sáhttá dohkkehit ahte spiehkasta gáibádusas.

source: Det er også greit hvis en duodjiutøver er inngiftet i en samisk familie, og bedriften dermed reelt er en del av samisk duodjinæring.
sme: Dat lea maid dohkálaš dakkár oktavuođain go duojár lea náitalan sámi bearrašii, ja su fitnodat dien láhkái duođas lea oassi sámi duodjeealáhusas.

source: Fra saksbehandlernivå i Sametinget er inntrykket at det er en løpende, og muligens økende, diskusjon om hvor strengt en skal holde på kriteriet om at primært etniske samer skal ha muligheter til å komme inn i duodjiregisteret.
sme: Sámedikki áššemeannudeddjiid dásis leat vuohttán ahte lea čađat leamaš sáhka dan birra ahte man garrasit galgá čuovvut gáibádusa ahte leat vuosttažettiin čearddalaš sápmelaččat geain galgá leat vejolašvuohta beassat duodjeregistarii. Ja dát ságastallan orro áiggi mielde lassánan.

source: I rapporten ” Merkevareutvikling for duodjiprodusenter ” (juni 2009), utarbeidet som et fellesprosjekt for de to næringsorganisasjonene i duodji, støttes at hovedregelen fortsatt bør være er at en duodjiutøver skal oppfylle kriteriene for å stå i Sametingets valgmantall.
sme: Raporttas ” Mearkagálvvuid ovddideapmi duojáriidda ” (geassemánu 2009), maid dat guokte duodje ealáhusorganisašuvnna leaba ráhkadan oktasaš prošeaktan, dorjot dan ahte váldonjuolggadus ain galgá leat ahte duojár galgá deavdit eavttuid maid vuođul beasašii čálihit iežas Sámedikki jienastuslohkui.

source: Imidlertid er det uttrykt at en betydelig del av veksten i flere samiske lokalsamfunn de senere årene har kommet i samspill mellom samer og utøvere som ikke er samisk.
sme: Almmatge lea daddjon ahte oalle stuora oassi máŋgga sámi báikkálaš servodaga ovdáneamis maŋemus jagiid lea boahtán sápmelaččaid ja eará olbmuid, geat eai leat sápmelaččat, ovttasdoaimmas.

source: Dette har bidratt til å gjøre samisk kultur kjent både nasjonalt og internasjonalt, og skapt grunnlag for nye næringer og karrieremuligheter både for samisk ungdom og andre som bor og lever i de samiske områdene.
sme: Dat lea váikkuhan dasa ahte sámi kultuvra lea šaddan dovddusin sihke našuvnnalaččat ja internašuvnnalaččat, ja lea maid ráhkadan vuođu ođđa ealáhusaide ja bargoovdánanvejolašvuođaid sihke sámi nuoraide ja earáide geat orrot ja ellet sámi guovlluin.

source: Styringsgruppen for nevnte prosjekt drøftet derfor at duodji som næring og merkevare kan legge til rette for at det kan gjøres enkeltvise unntak fra hovedregelen for å skape nye utviklingsmuligheter både for tradisjonsduodji og slik at duodji som håndverk og næring kan ta nye former.
sme: Namuhuvvon prošeavtta stivrenjoavku guorahalai ge dan ahte duodji nugo ealáhus ja gálvomearka galgá sáhttit láhčit dili nu ahte muhtun sierranas dilis galgá sáhttit spiehkastit váldonjuolggadusas. Dan berre sáhttit dahkat danin vai ásahuvvoše ođđa ovdánanvejolašvuođat sihke árbeduodjái ja maiddái duodjái nugo giehtadáida ja ealáhus mii sáhttá ođđa vugiid gávdnat.

source: Styringsgruppens definisjon av unntaket fra hovedregelen var i følge nevnte rapport at: unntaket bør gjelde for de som har fagbrev i duodji og / eller har opparbeidet seg realkompetanse innen duodji og ellers har tilhørighet og kjennskap til samisk kultur og språk.
sme: Stivrenjoavku definerii namuhuvvon raporttas váldonjuolggadusas spiehkasteami ná: spiehkasteami berre árvvoštallat sin ektui geain lea fágareive duojis ja/dahje geain lea reálagelbbolašvuohta duojis ja geain muđui lea sámi gullevašvuohta ja geat dovdet sámi kultuvrra ja giela.

source: Et viktig forhold er hvor mange som til nå har fått dispensasjon fra kravet om samisk tilhørighet, og hvordan har det påvirket aktiviteten ?
sme: Norut Alta-Áltá rapport 2010:3 Dán oktavuođas lea dehálaš geahččat man gallásii dán rádjái lea mieđihuvvon spiehkastit sámi gullevašvuođa gáibádusas, ja movt dat lea váikkuhan doaimmaide ?

source: Hittil, per april 2010, er det i følge Sametingets datagrunnlag kun én person som har fått dispensasjon fra kravet om samisk etnisk tilhørighet.
sme: Dán rádjái, namalassii cuoŋománu 2010 rádjái, lea Sámedikki dieđuid mielde dušše okta olmmoš geasa lea mieđihuvvon ahte beassá spiehkastit sámi čearddalašvuhtii gullevaš gáibádusas.

source: Vi har forstått at det har vært noen saker der det har vært vanskelig å fatte beslutning om dispensasjon skulle innvilges.
sme: Mii leat ipmirdan ahte leat leamaš muhtun áššit gos leamaš váttis mearridit galgá go addot lohpi spiehkastit.

source: Det virker imidlertid å være klar støtte til det regelverket man har i dag, samtidig som det er behov for en klarere grensedragning av hvordan regelverket skal fortolkes slik at det blir enklere å innvilge de dispensasjoner man egentlig ønsker å gi støtte til.
sme: Almmatge orro stuora doarjja čuovvut daid njuolggadusaid mat dál leat, seammás go lea dárbu oažžut čielgaseabbon daid rájiid maid siskkobealde njuolggadusaid galgá dulkot, vai šaddá álkit addit sierra lobi dakkár ohcciide geaidda hálidivčče addit doarjaga.

source: En regelendring der man for eksempel helt frafaller det etniske kravet, ville kunne føre til flere søknader om opptak i duodjiregisteret og at flere søker om driftstilskudd.
sme: Jus rievdadivččii njuolggadusaid nu ahte oalát bidjá eret čearddalaš gáibádusa, de dat dagahivččii ahte eanebut sáhtáše ohcat miellahttun duodjeregistarii ja ahte eanebut sáhtáše ohcat doarjagiid.

source: Det er imidlertid ikke sikkert at antall søknader vil øke så mye når en samtidig beholder kompetanse- og produktkravene.
sme: Muhto liikká ii leat daddjon ahte dat mielddisbuvttášii eanet ohcamušaid, danin go ain doalaha gelbbolašvuođa- ja buvttagáibádusaid.

source: Dersom de økonomiske rammene holdes uendret, vil det dog være en viss risiko for at støtten til etnisk samiske duodjiutøvere kan måtte nedjusteres litt.
sme: Muhto jus ekonomalaš rámmat bissot rievddakeahttá, de gal liikká dáidá šaddat nu ahte doarjja čearddalaš sámi duojáriidda šaddá vuoliduvvot veaháš.

source: En regelendring vil muligens også kunne reise tvil om identiteten og ” ektheten ” til produktene, særlig hvis tilknytningen til de geografisk samiske regionene
sme: Njuolggadusaid rievdadeapmi sáhttá gal maid dagahit ahte soaitá šaddat gažaldat das ahte gos duojit bohtet ja man ” albma ” duojit leat, earenoamážit de jus ii leat šat nu nanu gullevašvuohta sámi guovlluide.
